minus_words = ["наркотик", "наркоман", "наркозависимый", "наркология", "наркодилер",
               "нарконос", "наркобарон", "оружие", "пистолет", "автомат", "ружье",
               "граната", "миномет", "винтовка", "пулемет", "ракета", "бомба",
               "взрывчатка", "карабин", "снайпер", "боеприпасы", "наркоманка", "хамас", "украина", "палестина", "талибан"]


# параметры для запуска парсера через telethon
api_id = 26146247
api_hash = 'd0a288f1b3244ff25756d1f79c83f878'
phone_number = '77005597020'
session_name = 'try_1'

# параметры для подключения к postgres
dbhost='31.129.44.107'
dbport='5432'
dbuser='supertest'
dbpassword='imhardpassword'
dbdatabase='testdb'
